[
  "buttons",
  "obsidian-charts",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "obsidian-list-callouts",
  "obsidian-outliner",
  "settings-search",
  "obsidian-show-file-path",
  "supercharged-links-obsidian",
  "templater-obsidian"
]